<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Lena Pillars</title>
	<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="Images/favicon.ico" type="image/x-icon">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Roboto:wght@300&display=swap" rel="stylesheet">
<link rel="stylesheet" type="text/css" href="sytle/stylecss2.css">
</head>
<body>
		
	<?php 
    require "blocks/header2.php"
  	?>
		
	<main>
	<div class="container">
    <h2>Интересное</h2>
<section class="sectionz">
  <div class="container reveal">
    <h2>Новая техника в национальном парке «Ленские столбы»</h2>
    <div class="text-container">
      <div class="text-box">
       
        <p class="onastext">
          Природный парк «Ленские столбы» получил целевую субсидию от Министерства природных ресурсов России. Благодаря этому инспекторы смогли приобрести технику и специальные средства. Их использование повысило эффективность охраны уникальной территории. Также планируется принять меры по привлечению туристов.
        </p>
      </div>
      <div class="text-box">
    
        <p class="onastext">
         Как уточнил директор Аркадий Семенов, на укрепление материальной базы парка было выделено 44,4 миллиона рублей. Значительная сумма позволила приобрести необходимое оборудование. Многое было закуплено на специально организованных аукционах, и в настоящий момент производится поставка приобретенной техники.
        </p>
      </div>
      <div class="text-box">
        
        <p class="onastext">
          Теперь в распоряжении инспекторов будет разнообразный транспорт: снегоходы и аэролодки, автомобили и болотоходы. Обновят также средства связи, квадрокоптеры, навигаторы, видеокамеры и мобильные дизельные электростанции. Уже закуплены шанцевые инструменты и огнетушители, включая ранцевые.

        </p>
      </div>
    </div>
  </div>
</section>

<section class="sectionz">
  <div class="container reveal">
    <h2>Важно! Вниманию самостоятельных туристов</h2>
    <div class="text-container">
      <div class="text-box">
        
        <p class="onastext">
         Природный парк «Ленские столбы» получил целевую субсидию от Министерства природных ресурсов России. Благодаря этому инспекторы смогли приобрести технику и специальные средства. Их использование повысило эффективность охраны уникальной территории. Также планируется принять меры по привлечению туристов.
        </p>
      </div>
      <div class="text-box">
       
        <p class="onastext">
          Как уточнил директор Аркадий Семенов, на укрепление материальной базы парка было выделено 44,4 миллиона рублей. Значительная сумма позволила приобрести необходимое оборудование. Многое было закуплено на специально организованных аукционах, и в настоящий момент производится поставка приобретенной техники.
        </p>
      </div>
      <div class="text-box">
        
        <p class="onastext">
          Теперь в распоряжении инспекторов будет разнообразный транспорт: снегоходы и аэролодки, автомобили и болотоходы. Обновят также средства связи, квадрокоптеры, навигаторы, видеокамеры и мобильные дизельные электростанции. Уже закуплены шанцевые инструменты и огнетушители, включая ранцевые.
        </p>
      </div>
    </div>
  </div>
</section>

<section class="sectionz">
  <div class="container reveal">
    <h2>Наука</h2>
    <div class="text-container">
      <div class="text-box">
        
        <p class="onastext">
         Научно-исследовательская деятельность Природного парка направлена на разработку и внедрение научных методов сохранения биологического разнообразия природных и историко-культурных комплексов и объектов в условиях рекреационного и хозяйственного использования, долговременное слежение за динамикой природных процессов, оценку и прогноз экологической обстановки в регионе, воспроизводства и рационального использования природных ресурсов...
<br>
Научно-исследовательская деятельность Природного парка направлена на разработку и внедрение научных методов сохранения биологического разнообразия природных и историко-культурных комплексов и объектов в условиях рекреационного и хозяйственного использования, долговременное слежение за динамикой природных процессов, оценку и прогноз экологической обстановки в регионе, воспроизводства и рационального использования природных ресурсов.
<br>
Научно-исследовательская деятельность в Природном парке проводится:
<br>
- Научно-исследовательскими учреждениями и высшими учебными заведениями соответствующего профиля на договорных началах по общим с Природным парком программам, согласованным с Министерством охраны природы Республики Саха (Якутия).
<br>
Для проведения научно-исследовательских работ природоохранного направления в границах Природного парка может быть создана биологическая станция или иное научное подразделение, направление деятельности которого должно быть согласовано с руководством Природного парка.
<br>
Планы биотехнических, рекультивационных, реставрационных и лесохозяйственных работ, а также мероприятий по регулированию численности диких животных на территории Природного парка рассматриваются в обязательном порядке на заседаниях научно-технического совета.
<br>
Большая работа по описанию и оценке значимости объектов историко-культурного и природного наследия на территории парка была проведена на стадии проектных работ при создании парка в 1992-1994 г.г.

        </p>
      </div>
    </div>
  </div>
</section>
  
  
  <script type="text/javascript">
    function reveal() {
  var reveals = document.querySelectorAll(".reveal");

  for (var i = 0; i < reveals.length; i++) {
    var windowHeight = window.innerHeight;
    var elementTop = reveals[i].getBoundingClientRect().top;
    var elementVisible = 150;

    if (elementTop < windowHeight - elementVisible) {
      reveals[i].classList.add("active");
    } else {
      reveals[i].classList.remove("active");
    }
  }
}

window.addEventListener("scroll", reveal);
  </script>
	</main>
	
	<?php 
    require "blocks/footer.php"
  	?>
  	
  		<script src="https://cdnjs.cloudflare.com/ajax/libs/smoothscroll/1.4.10/SmoothScroll.min.js" integrity="sha256-huW7yWl7tNfP7lGk46XE+Sp0nCotjzYodhVKlwaNeco=" crossorigin="anonymous"></script>
<script>
SmoothScroll({
    animationTime    : 800,
    stepSize         : 75,
    accelerationDelta : 30,  
    accelerationMax   : 2,   

    keyboardSupport   : true,  
    arrowScroll       : 50,
    pulseAlgorithm   : true,
    pulseScale       : 4,
    pulseNormalize   : 1,
    touchpadSupport   : true,
})
</script>
</body>
</html>